const Entry = [
    {
        arrival: '2019/10/10 20:30',
        title: '研修医の長時間手術が再手術危険因子研修医の長時間手術が再手術危研修医の長時間手術が再手術危険因子研修医の長時間手術が再手術危',
    },
    {
        arrival: '2019/10/12 20:30',
        title: 'アルコール依存症で、体がだるい 原因はなに？',
    },
    {
        arrival: '2019/10/13 20:30',
        title: '在ハバナ米政府職員の脳構造的変化、指向性現象が原因か',
    },
    {
        arrival: '2019/10/10 20:30',
        title: '研修医の長時間手術が再手術危険因子研修医の長時間手術が再手術危',
    },
    {
        arrival: '2019/10/14 20:30',
        title: '在ハバナ米政府職員の脳構造的変化、指向性現象が原因か',
    },
    {
        arrival: '2019/10/11 20:30',
        title: '在ハバナ米政府職員の脳構造的変化、指向性現象が原因か',
    },
]

export default Entry